{
  "content": {
    "languageCode": "pt",
    "title": "Cards for Humanity", 
    "subtitle":"Uma ferramenta prática para o design inclusivo",
    "text":"Vire duas cartas aleatórias, uma de pessoa e a outra de atributo. Seu desafio: como atender às suas necessidades",
    "heroImage":"desktop-hero-portugese.svg",
    "about":"Sobre",
    "openAbout":"Abrir a seção Sobre",
    "closeAbout":"Fechar a seção Sobre",
    "animationOn":"Animação ligada",
    "animationOff":"Animação desligada",
    "dealCards":"Distribuir cartas",
    "gameTitle":"Como você pode atender às suas necessidades?",
    "viewNeeds":"Ver necessidades",
    "hideNeeds":"Esconder necessidades",
    "swapCard":"Trocar carta",
    "consider":"Considere",
    "dealNewPair":"Distribuir par nov",
    "whatTitle":"O que é Cards for Humanity?",
    "whatText":"É uma ferramenta prática para te ajudar a fazer designs mais inclusivos. O design inclusivo permite que todos acessem, usem e desfrutem de uma experiência de serviço. Não importa qual seja a sua situação ou contexto.",
    "figmaText":"Agora você pode baixar nosso [novo plugin de Figma] para jogar Cards for Humanity bem onde você está fazendo seu design.",
    "howToTitle":"Como jogar",
    "howToText":"Vire duas cartas: uma pessoa e um atributo. Juntas, elas criam um cenário de usuário aleatório. Use esse cenário para testar seu produto, serviço ou conceito com uma perspectiva diferente. Troque cartas individuais ou distribua novamente para ter um cenário aleatório novo.",
    "frogTitle":"Somos frog",
    "frogTextStrong":"frog é uma consultoria criativa líder global, parte da Capgemini Invent\n",
    "frogText1":"Desafiamos o status quo para criar e construir experiências humanas transformadoras que conquistem corações e movam mercados.",
    "frogText2":"Em parceria com líderes apaixonados e empreendedores visionários, aplicamos criatividade, estratégia, design e dados para reinventar negócios, impulsionar o crescimento e orquestrar a transformação centrada no cliente.",
    "frogText3":"Juntos, nos esforçamos para moldar um futuro regenerativo que seja sustentável e inclusivo para empresas, pessoas e planeta.",
    "inclusiveDesignLinkText":"Descubra como lideramos projetos de design inclusivo",
    "contactLinkText":"Entre em contato para falar sobre um workshop de Cards for Humanity",
    "contactTitle":"Entre em contato",
    "contactText":"Inscreva-se para saber mais sobre nossas ferramentas de design inclusivo e eventos futuros.",
    "formWorkEmail":"Email de trabalho",
    "formFirstName":"Nome",
    "formLastName":"Sobrenome",
    "formCompanyName":"Nome da empresa",
    "formPreTermsText":"Ao assinalar a caixa abaixo, você concorda em receber emails sobre design inclusivo e mais notícias ou eventos relevantes da frog.",
    "formTermsCheckbox":"Eu concordo em receber comunicados sobre notícias e insights da frog.",
    "formUnsubscribeText":"Você pode se descadastrar desses comunicados a qualquer momento. Para mais informações, por favor veja nossa Política de Privacidade abaixo.",
    "formSubmit":"Enviar",
    "feedbackTitle":"Nos passe seu feedback",
    "feedbackText":"Como você está usando Cards for Humanity? Queremos que esse site seja útil para todos. Por favor [entre em contato] se você tiver qualquer feedback.",
    "privacy":"Privacidade",
    "privacyNotice":"Aviso de privacidade",
    "termsOfUse":"Terms of Use",
    "cookieBanner":"Veja nossas políticas de privacidade e de cookies",
    "footerLegal":"frog, uma empresa Capgemini. Todos os direitos reservados."
  }
}