{
  "content": {
    "languageCode": "sv",
    "title": "Cards for Humanity",
    "subtitle": "Ett praktiskt verktyg för inkluderande design",
    "text":"Du kommer få två slumpmässigt utvalda kort, en person och ett karaktärsdrag. Din uppgift är att lista ut hur du kan bemöta karaktärens användarbehov.",
    "heroImage":"desktop-hero-swedish.svg",
    "about":"Om",
    "openAbout":"Visa mer information",
    "closeAbout":"Dölj mer information",
    "animationOn":"Animation på",
    "animationOff":"Animation av",
    "dealCards":"Dra kort",
    "gameTitle":"Hur kan du uppfylla användarbehoven?",
    "viewNeeds":"See behoven",
    "hideNeeds":"Dölj behoven",
    "swapCard":"Byt ut kortet",
    "consider":"Tänk på att",
    "dealNewPair":"Dra nya kort",
    "whatTitle":"Vad är Cards for Humanity?",
    "whatText":"Det är ett praktiskt verktyg som hjälper dig designa mer inkluderande. Genom att använda inkluderande design kan fler personer använda designlösningen, oberoende av deras situation eller kontext.",
    "figmaText":"Nu kan du ladda ner vår |nya Figma plug-in] för att spela Cards for Humanity där du arbetar med din design.",
    "howToTitle":"Hur du spelar",
    "howToText":"Du drar två kort: en person och ett karaktärsdrag. Tillsammans skapar dessa kort ett användarscenario. Använd detta scenario för att testa din produkt, tjänst eller koncept från ett annorlunda perspektiv. Byt ut enstaka kort eller dra nya kort för att få ett nytt slumpmässigt scenario.",
    "frogTitle":"Vi är frog",
    "frogTextStrong":"frog är ett ledande, globalt kreativt konsultbolag, en del av Capgemini Invent",
    "frogText1":"Vi utmanar status quo för att skapa och bygga transformativa mänskliga upplevelser som vinner hjärtan och marknader.",
    "frogText2":"Vi är partners till passionerade ledare och visionära entreprenörer, och använder kreativitet, strategi, design och data för att forma företag, skapa tillväxt och orkestrera kund-fokuserad transformation.",
    "frogText3":"Tillsammans så strävar vi efter att skapa en regenerativ framtid som är både hållbar och inkluderande – för företag, människor och planet.",
    "inclusiveDesignLinkText":"Lär dig mer hur vi leder projekt om inkluderande design",
    "contactLinkText":"Prata med oss om en Cards for Humanity workshop",
    "contactTitle":"Håll kontakten",
    "contactText":"Skriv upp dig på vår mejllista för att få mer information om verktyg för inkluderande design och kommande event.",
    "formWorkEmail":"Jobbmejl",
    "formFirstName":"Förnamn",
    "formLastName":"Efternamn",
    "formCompanyName":"Företag",
    "formPreTermsText":"Genom att klicka i denna box ger du samtycke till frogs dataskyddspolicy. Du kommer endast få meddelanden om nyheter och kan avsluta prenumerationen närsomhelst.",
    "formTermsCheckbox":"Jag vill få nyheter från frog.",
    "formUnsubscribeText":"Du kan avsluta din prenumeration närsomhelst. Mer information finns i vår dataskyddspolicy nedan.",
    "formSubmit":"Skicka",
    "feedbackTitle":"Ge oss din feedback",
    "feedbackText":"Hur använder du dig av Cards for Humanity? Vi vill att denna sida ska vara användbar och värdefull av alla. [Kontakta oss] gärna om du har feedback.",
    "privacy":"Dataskydd",
    "privacyNotice":"Dataskyddspolicy",
    "termsOfUse":"Användarvillkor",
    "cookieBanner":"Läs vår dataskyddspolicy och vår policy kring cookies",
    "footerLegal":"frog, del av Capgemini. Alla rättigheter förbehållna."
  }
}
