{
  "content": {
    "languageCode": "en",
    "title": "Cards for Humanity", 
    "subtitle":"A practical tool for inclusive design",
    "text":"We’ll deal you two random cards, a person and a trait. Your challenge: work out how you can meet their needs.",
    "heroImage":"desktop-hero-english.svg",
    "about":"About",
    "openAbout":"Open the About section",
    "closeAbout":"Close the About section",
    "animationOn":"Animation on",
    "animationOff":"Animation off",
    "dealCards":"Deal cards",
    "gameTitle":"How can you meet their needs?",
    "viewNeeds":"View needs",
    "hideNeeds":"Hide needs",
    "swapCard":"Swap card",
    "consider":"Consider",
    "dealNewPair":"Deal new pair",
    "whatTitle":"What is Cards for Humanity?",
    "whatText":"It’s a practical tool to help you design more inclusively. Inclusive design allows everyone to access, use and enjoy a service experience. No matter what their situation or context.",
    "figmaText":"Now you can download our [new Figma plugin] to play Cards for Humanity right where you're designing.",
    "howToTitle":"How to play",
    "howToText":"Deal two cards: a person and a trait. Together they make a random user scenario. Use this scenario to test your product, service or concept from a different perspective. Swap out individual cards or deal again to get a new random scenario.",
    "frogTitle":"We’re frog",
    "frogTextStrong":"frog is a leading global creative consultancy, part of Capgemini Invent\n",
    "frogText1":"We challenge the status quo to craft and build transformative human experiences that win hearts and move markets.",
    "frogText2":"Partnering with passionate leaders and visionary entrepreneurs, we apply creativity, strategy, design and data to re-invent businesses, drive growth and orchestrate customer-centric transformation.",
    "frogText3":"Together we strive to shape a regenerative future that is both sustainable and inclusive for businesses, people and planet.",
    "inclusiveDesignLinkText":"Find out how we run inclusive design projects",
    "contactLinkText":"Talk to us about a Cards for Humanity workshop",
    "contactTitle":"Stay in touch",
    "contactText":"Sign up to hear about our inclusive design tools and upcoming events.",
    "formWorkEmail":"Work email",
    "formFirstName":"First name",
    "formLastName":"Last name",
    "formCompanyName":"Company name",
    "formPreTermsText":"By ticking the box below you agree to receive emails about inclusive design and any relevant frog news or events. ",
    "formTermsCheckbox":"I agree to receive communication about news and insights from frog.",
    "formUnsubscribeText":"You can unsubscribe from these communications at any time. For more information please review our Privacy Notice below.",
    "formSubmit":"Submit",
    "feedbackTitle":"Tell us your feedback",
    "feedbackText":"How are you using Cards for Humanity? We want this site to be useful for everyone. Please [drop us a note] if you have any feedback.",
    "privacy":"Privacy",
    "privacyNotice":"Privacy notice",
    "termsOfUse":"Terms of Use",
    "cookieBanner":"See our privacy and cookie policy",
    "footerLegal":"frog, a Capgemini company. All rights reserved."
  }
}
